<template>
    <div>


  <section id="topbar">
        <div class="title">
            <a href="javascript:void(0)" @click="$router.go(-1)" ><i class="fa fa-angle-left"></i></a>
            <p>Company Profiles</p>
        </div>
    </section>

    <section class="intro profileBg mb-5" >
        <div class="container-fluid">
            <p>

                আমরা প্ল্যাটফর্ম ই-কমার্স প্রচার এবং ই-কমার্স বিক্রয় এবং এক্সপোজার বৃদ্ধিতে সহায়তা করার জন্য প্রকল্পগুলিতে কাজ করছি। তাই কাজ করার জন্য আমাদের আরও ডেডিকেটেড আইপি দরকার। যখন আমরা প্ল্যাটফর্ম ই-কমার্স দ্বারা জারি করা অর্ডার টাস্ক সম্পূর্ণ করি, তখন প্ল্যাটফর্ম ই-কমার্স আমাদের একটি কমিশন প্রদান করবে, যা আমাদের আয়ের উৎস। <br/><br/>

এবার আসুন ই-কমার্স অর্ডারিং টাস্কের নিয়মাবলী পরিচয় করিয়ে দেই। ই-বণিকদের দেওয়া অর্ডারের উপর গৃহীত পদক্ষেপগুলি Dreamland অ্যাকাউন্টে আমাদের জমার উপর ভিত্তি করে নির্ধারিত হয়। <br/><br/>

অনেক নতুন সদস্য এটিকে একটি বিনিয়োগ প্ল্যাটফর্ম হিসেবে দেখেন। কিন্তু আমি আপনাকে বলছি, এটি একটি বিনিয়োগ প্ল্যাটফর্ম নয়! যেহেতু আপনার Dreamland অ্যাকাউন্টে জমা করা মূল অর্থ যে কোনো সময় উত্তোলন করা যেতে পারে, আপনি যে কোনো সময় আপনার ব্যাঙ্ক অ্যাকাউন্টে মূল টাকা তুলতে পারবেন। কোয়েস্ট আমানত শুধুমাত্র আপনার দৈনিক অনুসন্ধান আয় বৃদ্ধি করবে. তাই এটি একটি বিনিয়োগ নয়. <br/><br/>

আপনার জমাকৃত মূলধন এবং আপনার প্রাপ্ত আয়ের জন্য ধন্যবাদ, আপনি আমাদের তহবিলগুলিকে সুরক্ষিত রেখে যে কোনো সময় তুলতে পারেন। অতএব, Dreamland কোম্পানি নিরাপদ, নির্ভরযোগ্য এবং বিশ্বস্ত! <br/><br/>







            </p>
        </div>
    </section>




    </div>
</template>
